Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/revidert_nasjonalbudsjett_som_forventet.html.tmx
Source language: nob
Languages: sme

source: Revidert nasjonalbudsjett som forventet
sme: Reviderejuvvon nationálabušeahtta nu go vurdojuvvon

source: I dag la regjeringen frem revidert nasjonalbudsjett for 2023.
sme: Odne bijai ráđđehus ovdan 2023 reviderejuvvon nationálabušeahta.

source: Til Sametinget er det satt av 5 millioner kroner til utvikling av samiske læremidler.
sme: Sámediggái lea várrejuvvon 5 miljovnna ruvdno sámi oahpponeavvuid ovddideapmái.

source: Dette er en delvis dekning av Kunnskapsdepartementets kutt på 9 millioner kroner, som ble gjort i statsbudsjettet for 2023.
sme: Dát gokčá oasi Máhttodepartemeantta 9 miljovdna ruvdnosaš čuohppamis, mii dahkkui 2023 stáhtabušeahtas.

source: Sametingsråd med ansvar for budsjett Runar Myrnes Balto (NSR) mener det er bra at Kunnskapsdepartementets kutt delvis er rettet opp.
sme: Sámediggeráđđi geas lea bušeahttaovddasvástádus Runar Myrnes Balto (NSR) oaivvilda buorren go Máhttodepartemeantta čuohppan dál lea muhtin muddui njulgejuvvon.

source: – Det er et stort behov for samiske læremidler, og behovet er ekstra stort når det gjelder samiske digitale læremidler.
sme: – Lea stuora dárbu sámi oahpponeavvuide, ja dárbu lea erenoamáš stuoris go guoská sámi digitála oahpponeavvuide.

source: Sametinget har fått inn søknader for 65,7 millioner kroner på en tilskuddsordning som det er satt av 15,6 millioner kroner til.
sme: Sámediggi lea ožžon ohcamušaid 65,7 miljovnna ruvnno ovddas doarjjaortnegis masa lea biddjon 15,6 miljovdna ruvdno.

source: Dette forteller at forlagene har kapasitet til å utvikle læremidler, men bevilgningen fra Regjeringen er alt for liten, sier Myrnes Balto.
sme: Dát muitala ahte lágádusain lea kapasitehta ráhkadit oahpponeavvuid, muhto ahte juolludeapmi Ráđđehusas lea menddo uhcci, dadjá Myrnes Balto.

source: Regjeringen har i revidert nasjonalbudsjett for 2023 foreslått en tilleggsbevilgning på 12 millioner kroner som følge av ekstraordinær lønns- og prisjustering.
sme: Ráđđehus lea 2023 reviderejuvvon nationálabušeahtas árvalan 12 miljovnna ruvdnosaš lassijuolludeami eahpedábálaš bálká- ja haddedárkilastima dihte.

source: – Sametinget fikk ikke fullt ut dekt lønns- og prisveksten i statsbudsjettet for 2023, derfor er jeg glad for denne tilleggsbevilgningen.
sme: – Sámediggi ii ožžon ollásit gokčojuvvot bálká- ja haddegoargŋuma 2023 stáhtabušeahtas, danne lean ilus dán lassejuolludeami dihte.

source: Den sikrer at alle som mottar direkte tilskudd over Sametingets budsjett kan opprettholde samme aktivitetsnivå som i 2022, sier Myrnes Balto.
sme: Dat sihkkarastá ahte buohkat geat ožžot njuolggodoarjaga Sámedikki bušeahtas sáhttet bisuhit seamma doaibmadási go 2022:s, dadjá Myrnes Balto.

source: Sametingsrådet hadde i tillegg forventet midler til oppfølging av Sannhets- og forsoningskommisjonens rapport.
sme: Sámediggeráđđi lei dasa lassin vuordán ruđa Duohtavuođa- ja soabahankommišuvnna raportta čuovvoleapmái.

source: – Sametinget behøver midler til å involvere det samiske folket i prosessen etter at sannhets- og forskningsrapporten kommer, og jeg er skuffet over at Regjeringen ikke har lyttet til det, sier Myrnes Balto.
sme: – Sámediggi dárbbaša ruđa fátmmastit sámi álbmoga prosessii maŋŋel go duohtavuođa- ja soabahanraporta boahtá, ja lean beahtahallan go Ráđđehus ii leat váldán dan vuhtii, dadjá Myrnes Balto.

source: Sametingsrådet er godt i gang med arbeidet med Sametingets budsjett for 2024, og det er store forventninger til statsbudsjettet som kommer til høsten.
sme: Sámediggeráđđi lea bures jođus Sámedikki 2024 bušeahtain, ja leat stuora vuordámušat 2024 stáhtabušehttii, mii boahtá čakčat.

source: Da vil det være forventninger til finansiering av forsonende tiltak etter kommisjonsrapporten.
sme: De leat vuordámušat ahte soabaheaddji doaimmat maŋŋel kommišuvdnaraportta ruhtaduvvojit.

source: I tillegg har regjeringen varslet et samisk kulturløft.
sme: Dasa lassin lea ráđđehus dieđihan ahte áigu loktet sámi kultuvrra.

source: – Et reelt samisk kulturløft kan bare skje med et betydelig løft til det samiske samfunnet gjennom Sametinget.
sme: – Duohta sámi kulturlokten sáhttá dušše dáhpáhuvvat mearkkašahtti loktema bokte sámi servodahkii Sámedikki bokte.

source: Vi er klare for å prioritere når kulturløftet kommer, sier sametingsråd Runar Myrnes Balto (NSR).
sme: Mii leat gergosat vuoruhit go kulturlokten boahtá, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: For spørsmål eller intervju, kontakt sametingsråd Runar Myrnes Balto (NSR), tlf +47 977 73 778 , e-post: runar.myrnes.balto@samediggi.no
sme: Jearahallama addá ja gažaldagaid vástida sámediggeráđđi Runar Myrnes Balto (NSR), tel +47 977 73 778 , runar.myrnes.balto@samediggi.no
